<body>
    <div class="form-control">
    <h2>- คำแนะนำสำหรับเข้าสู่ระบบ</h2>
    <h4>1.สำหรับนักศึกษาและอจ.ของมหาลัยราชมงคลธัญบุรี</h3>
    <img src="img/guide1.png" alt="">
    <h4>2.คลิกตรง เข้าสู่ระบบ ตรงแถบเมนูด้านขวา</h4>
    <p>ผู้ใช้บริการประเภทนักศึกษาและอาจารย์ทั่วไปสามารถ Log in เข้าสู่ระบบด้วย Username และ Password เดียวกันกับที่สมัครไว้ โดยการคลิกตรง Log in  และเลือกแท็บ สําหรับนักศึกษา อาจารย์ ใน มหาลัยราชมงคลธัญบุรี</p>
<br><br>
    <h2>- คำแนะนำสำหรับสมัครสมาชิกสำหรับนักศึกษา</h2>
    <h4>1.คลิกแท็บด้านบนขวา ตรง Signup </h4>
    <img src="img/guide2.png" alt="">
    <h4>2.คลิกตรง สมัครสามาชิก ตรงแถบเมนูด้านขวา</h4>
    <p>จะปรากฏแบบฟอร์มการสมัคร สมาชิก กรอกข้อมูลให้ครบถ้วน ถูกต้อง เช่น Username  ชื่อ-สกุล  รหัสนักศึกษา (สําหรับเข้าระบบ)  อีเมล และกําหนดรหัสผ่าน (ควรเป็นภาษาอังกฤษหรือตัวเลข และตรวจสอบแปนภาษาขณะพิมพ์) ถ้ากรอกครบและตรวจสอบเสร็จแล้วกด ยืนยัน</p>
    </div>
</body>