<body>
<div class="container-lg">
    <center><h1>คำถามที่พบบ่อยๆ</h1></center>
    <h5><strong>1. Q: ไม่ทราบรหัสเข้าใช้งาน </strong></h5>
    <p>   A: สำหรับนักศึกษา และบุคลากร ต้องสมัครสมาขิกก่อนใช้งาน ใช้อีเมลและรหัสผ่านที่กำหนดเองในการเข้าระบบ </p>
    <h5><strong>2. Q: ทำไมเมื่อใส่ข้อมูล Login ถูกต้องยังไม่สามารถเข้าระบบได้</strong></h5>
    <p>   A. ให้ตรวจสอบแป้นพิมพ์ให้อยู่ในโหมดภาษาที่ถูกต้อง บุคคลทั่วไปตรวจสอบรหัสผ่านโดยคลิก ลืม รหัสผ่าน หน้า log in ระบบจะส่งข้อมูลสมาชิกกลับไปยังอีเมลที่สมัครไว้ </p>
    <h5><strong>3. Q: กรอกอีเมลผิดในการสมัครสมาชิกต้องทำอย่างไร </strong></h5>
    <p>   A: แจ้งเข้ามาในเมนู “แจ้งปัญหา เพื่อให้แอดมินตรวจสอบ/แก้ไขให้</p>
    <h5><strong>4. Q: เมื่อลืมรหัสผ่านต้องทำอย่างไร</strong></h5>
    <p>   A: - สำหรับนักศึกษาและบุคลากร  ให้คลิกลืมรหัสผ่าน หน้า log in แล้วจะไปที่หน้าแจ้งปัญหา พอแจ้งข้อมูลเรียบร้อย แอดมินจะตอบกลับไปยังอีเมลที่สมัครไว้ </p>
    <h5><strong>5. Q: จะแก้ไขหรือเปลี่ยนอีเมล์ใหม่ในการสมัครได้หรือไม่ </strong></h5>
    <p>   A: หากสมัครไปแล้วต้องการเปลี่ยนอีเมลในการเข้าใช้งาน สามารถมารถแจ้งเข้ามาได้ที่เมนู "แจ้ง ปัญหา </p>
    <h5><strong>6. Q:  เมื่อใช้งานเสร็จแล้ว จะ Log out ได้อย่างไร </strong></h5>
    <p>   A: โดยปกติหากไม่มีการเคลื่อนไหว 45 นาทีระบบจะ log out อัตโนมัติ หากต้องการออกจากระบบก่อน เวลาสามารถคลิกชื่อบัญชีมุมขวาบน แล้วเลือก "ออกจาระบบ </p>
    <h5><strong>7. Q: สามารถแก้ไขรหัสผ่านได้หรือไม่ </strong></h5>
    <p>   A: สำหรับนักศึกษาและบุคลากร ไม่สามารถแก้เองได้ จะต้องแจ้งปัญหาทั่วไป เลือกหัวข้อ แก้ไขยูสเซอร์  แล้ว ทางแอดมินจะแก้ไขข้อมูล</p>
    <h5><strong>8. Q: สามารถแก้ไขข้อมูลสมาชิก หรือลบการเป็นสมาชิกได้หรือไม่</strong></h5>
    <p>   A: สำหรับสมาชิกทั่วไปหากต้องการแก้ไขข้อมูลสมาชิก เช่น เปลี่ยนอีเมลที่เข้าใช้งาน หรือยกเลิกสมาชิก สามารถแจ้งข้อมูลเข้าที่ช่องทางเมนู “แจ้งปัญหา</p>
    <h5><strong>9. Q: ถ้าต้องการอัพโหลดเอกสารต้องทำยังไง</strong></h5>
    <p>   A: พอเข้าระบบเข้าไปที่หน้าอัพโหลดไฟล์แล้วกรอกรายละเอียดตามแบบฟอร์มได้เลย</p>
    <h5><strong>10.Q: ถ้าต้องการแก้ไขเอกสารต้องทำยังไง</strong></h5>
    <p>   A: กดตรงปุ่มแจ้งปัญหาแล้วเลือกหัวข้อว่า แก้ไขเอกสารมา แล้วกรอกรายละเอียด กดส่งแล้วแอดมินจะแก้ไขให้</p>
</div>
</body>